{"class_name": "Tokenizer", "config": {"num_words": 3000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 32, "word_counts": "{\"introvert\": 28, \"individual\": 4, \"find\": 5, \"energy\": 3, \"comfort\": 2, \"solitude\": 3, \"reflection\": 2, \"meaningful\": 4, \"oneonone\": 1, \"connection\": 7, \"often\": 29, \"prefer\": 8, \"quiet\": 5, \"environment\": 5, \"deeply\": 1, \"introspective\": 1, \"spending\": 3, \"much\": 2, \"time\": 8, \"thinking\": 4, \"thought\": 4, \"feeling\": 3, \"experience\": 8, \"necessarily\": 1, \"shy\": 1, \"tend\": 4, \"avoid\": 2, \"large\": 3, \"social\": 14, \"gathering\": 5, \"finding\": 6, \"draining\": 1, \"rather\": 4, \"invigorating\": 1, \"instead\": 1, \"thrive\": 2, \"calm\": 2, \"familiar\": 1, \"setting\": 5, \"engage\": 4, \"activity\": 11, \"allow\": 4, \"deep\": 5, \"focus\": 1, \"personal\": 9, \"growth\": 1, \"typical\": 2, \"might\": 13, \"start\": 1, \"day\": 3, \"morning\": 1, \"routine\": 1, \"perhaps\": 1, \"enjoying\": 1, \"cup\": 1, \"tea\": 1, \"coffee\": 2, \"reading\": 5, \"book\": 6, \"journaling\": 1, \"may\": 25, \"work\": 5, \"study\": 2, \"private\": 1, \"space\": 7, \"home\": 3, \"office\": 2, \"secluded\": 1, \"corner\": 1, \"library\": 1, \"concentrate\": 1, \"without\": 4, \"distraction\": 1, \"excel\": 2, \"career\": 2, \"require\": 2, \"independent\": 2, \"analytical\": 1, \"attention\": 1, \"detail\": 1, \"writing\": 3, \"research\": 1, \"programming\": 1, \"design\": 1, \"scientific\": 1, \"analysis\": 1, \"value\": 4, \"autonomy\": 1, \"selfmotivated\": 1, \"goal\": 1, \"working\": 1, \"diligently\": 1, \"achieve\": 1, \"come\": 6, \"hobby\": 4, \"drawn\": 2, \"enjoyed\": 2, \"alone\": 2, \"small\": 5, \"group\": 10, \"close\": 2, \"friend\": 6, \"spend\": 1, \"free\": 1, \"novel\": 2, \"poetry\": 1, \"story\": 3, \"painting\": 1, \"drawing\": 2, \"playing\": 2, \"musical\": 1, \"instrument\": 1, \"many\": 5, \"enjoy\": 17, \"solo\": 1, \"sport\": 2, \"like\": 13, \"swimming\": 1, \"running\": 1, \"hiking\": 1, \"yoga\": 1, \"connect\": 2, \"recharge\": 2, \"others\": 10, \"immerse\": 2, \"puzzle\": 1, \"strategy\": 1, \"game\": 3, \"building\": 2, \"model\": 1, \"satisfaction\": 1, \"patience\": 1, \"concentration\": 1, \"tightknit\": 1, \"circle\": 2, \"relationship\": 4, \"network\": 2, \"conversation\": 6, \"revolve\": 1, \"around\": 4, \"topic\": 2, \"substancephilosophy\": 1, \"psychology\": 1, \"art\": 2, \"science\": 2, \"experiencesrather\": 1, \"talk\": 2, \"gossip\": 1, \"excellent\": 1, \"listener\": 1, \"offering\": 1, \"thoughtful\": 4, \"advice\": 2, \"empathy\": 2, \"care\": 1, \"however\": 1, \"need\": 2, \"socializing\": 2, \"interaction\": 4, \"leave\": 1, \"mentally\": 1, \"emotionally\": 2, \"exhausted\": 1, \"term\": 2, \"entertainment\": 3, \"gravitate\": 2, \"toward\": 2, \"movie\": 6, \"tv\": 2, \"show\": 2, \"thoughtprovoking\": 1, \"rich\": 2, \"artistically\": 1, \"crafted\": 1, \"film\": 2, \"documentary\": 1, \"drama\": 1, \"psychological\": 1, \"thriller\": 1, \"explore\": 1, \"complex\": 1, \"character\": 1, \"theme\": 1, \"favorite\": 3, \"could\": 2, \"include\": 6, \"title\": 2, \"lost\": 1, \"translation\": 1, \"beautiful\": 1, \"mind\": 2, \"secret\": 1, \"life\": 3, \"walter\": 1, \"mitty\": 1, \"music\": 5, \"genre\": 2, \"classical\": 1, \"jazz\": 1, \"acoustic\": 1, \"ambient\": 1, \"provide\": 1, \"soothing\": 1, \"backdrop\": 1, \"creative\": 3, \"listen\": 3, \"artist\": 2, \"ludovico\": 1, \"einaudi\": 1, \"norah\": 1, \"jones\": 1, \"bon\": 1, \"iver\": 1, \"sigur\": 1, \"r\": 1, \"preference\": 6, \"literary\": 1, \"fiction\": 1, \"memoir\": 2, \"philosophy\": 1, \"fictiongenres\": 1, \"encourage\": 1, \"imagination\": 1, \"avid\": 1, \"reader\": 1, \"author\": 2, \"haruki\": 1, \"murakami\": 1, \"virginia\": 1, \"woolf\": 1, \"george\": 1, \"orwell\": 1, \"carl\": 1, \"jung\": 1, \"keep\": 2, \"journal\": 1, \"using\": 1, \"way\": 1, \"process\": 2, \"emotion\": 2, \"communication\": 5, \"style\": 2, \"typically\": 2, \"measured\": 1, \"take\": 3, \"respond\": 1, \"question\": 1, \"preferring\": 3, \"think\": 1, \"speak\": 2, \"likely\": 9, \"observe\": 1, \"dominate\": 1, \"phone\": 2, \"call\": 3, \"written\": 2, \"email\": 1, \"text\": 1, \"letter\": 1, \"express\": 1, \"clearly\": 1, \"interruption\": 1, \"word\": 3, \"carefully\": 1, \"chosen\": 1, \"medium\": 3, \"passive\": 1, \"user\": 1, \"scroll\": 1, \"feed\": 1, \"read\": 1, \"article\": 1, \"watch\": 1, \"video\": 4, \"rarely\": 1, \"post\": 2, \"update\": 2, \"share\": 3, \"information\": 2, \"participate\": 3, \"niche\": 1, \"community\": 5, \"forum\": 2, \"related\": 1, \"interest\": 2, \"discussion\": 3, \"pressure\": 1, \"constant\": 1, \"use\": 6, \"platform\": 2, \"reddit\": 1, \"goodreads\": 1, \"specialized\": 1, \"mainstream\": 1, \"site\": 2, \"instagram\": 2, \"tiktok\": 2, \"sensitive\": 1, \"sensory\": 1, \"input\": 1, \"loud\": 2, \"noise\": 1, \"bright\": 1, \"light\": 1, \"crowded\": 2, \"overwhelming\": 1, \"orderly\": 1, \"cozy\": 1, \"personalized\": 1, \"comfortable\": 5, \"furniture\": 1, \"soft\": 1, \"lighting\": 1, \"dedicated\": 1, \"nature\": 1, \"peace\": 1, \"walking\": 1, \"wood\": 1, \"gardening\": 1, \"birdwatching\": 1, \"family\": 8, \"dynamic\": 3, \"vary\": 3, \"seek\": 3, \"moment\": 1, \"loved\": 1, \"one\": 3, \"sibling\": 1, \"parent\": 1, \"partner\": 1, \"sharing\": 3, \"mutual\": 1, \"understanding\": 1, \"loyalty\": 1, \"trust\": 1, \"confidant\": 1, \"member\": 2, \"food\": 3, \"homecooked\": 1, \"meal\": 2, \"cafe\": 1, \"busy\": 3, \"restaurant\": 2, \"cooking\": 2, \"baking\": 1, \"outlet\": 1, \"experimenting\": 1, \"new\": 10, \"recipe\": 2, \"kitchen\": 1, \"travel\": 3, \"destination\": 2, \"offer\": 2, \"tranquility\": 1, \"opportunity\": 3, \"exploration\": 1, \"crowdsmountain\": 1, \"retreat\": 1, \"town\": 1, \"cultural\": 1, \"visited\": 1, \"offpeak\": 1, \"technology\": 3, \"among\": 2, \"purposeful\": 1, \"apps\": 4, \"tool\": 1, \"help\": 1, \"organize\": 2, \"manage\": 1, \"task\": 1, \"learn\": 1, \"skill\": 1, \"online\": 5, \"course\": 1, \"podcasts\": 2, \"audiobooks\": 1, \"absorb\": 1, \"pace\": 1, \"early\": 2, \"adopter\": 2, \"ereaders\": 1, \"noisecanceling\": 1, \"headphone\": 1, \"productivity\": 1, \"stressful\": 2, \"situation\": 3, \"withdraw\": 1, \"meditate\": 1, \"go\": 1, \"walk\": 1, \"regain\": 1, \"balance\": 1, \"resilient\": 2, \"resourceful\": 1, \"inner\": 1, \"strength\": 2, \"navigate\": 1, \"challenge\": 2, \"monolith\": 2, \"personality\": 2, \"widely\": 2, \"outgoing\": 3, \"occasional\": 1, \"event\": 7, \"content\": 2, \"minimal\": 1, \"unites\": 2, \"away\": 1, \"demand\": 1, \"external\": 2, \"world\": 5, \"summary\": 2, \"selfaware\": 1, \"joy\": 2, \"spirit\": 1, \"contribute\": 2, \"insight\": 1, \"serving\": 2, \"thinker\": 1, \"creator\": 1, \"caretaker\": 1, \"continue\": 2, \"detailed\": 2, \"scenario\": 2, \"example\": 2, \"nuanced\": 2, \"description\": 2, \"reach\": 2, \"desired\": 2, \"count\": 2, \"extrovert\": 34, \"draw\": 1, \"stimulation\": 1, \"active\": 4, \"engagement\": 1, \"filled\": 2, \"people\": 7, \"described\": 1, \"talkative\": 1, \"enthusiastic\": 2, \"meeting\": 2, \"participating\": 2, \"generally\": 2, \"feel\": 2, \"invigorated\": 1, \"expressing\": 1, \"variety\": 3, \"begin\": 1, \"checking\": 1, \"message\": 3, \"eager\": 1, \"colleague\": 1, \"lively\": 3, \"breakfast\": 1, \"discussing\": 2, \"plan\": 4, \"previous\": 1, \"evening\": 1, \"collaborative\": 1, \"open\": 3, \"coworking\": 1, \"bustling\": 1, \"shop\": 1, \"interact\": 1, \"exchange\": 1, \"idea\": 2, \"involve\": 2, \"teamwork\": 1, \"leadership\": 2, \"sale\": 1, \"teaching\": 1, \"planning\": 2, \"public\": 1, \"relation\": 1, \"management\": 1, \"natural\": 1, \"leader\": 1, \"motivating\": 1, \"inspiring\": 1, \"enthusiasm\": 1, \"charisma\": 1, \"excitement\": 2, \"team\": 1, \"soccer\": 1, \"basketball\": 1, \"volleyball\": 1, \"join\": 2, \"club\": 2, \"organization\": 1, \"align\": 1, \"attending\": 1, \"concert\": 1, \"festival\": 2, \"party\": 4, \"meet\": 1, \"thing\": 1, \"fitness\": 1, \"class\": 1, \"dance\": 2, \"lesson\": 1, \"workshop\": 1, \"fulfillment\": 2, \"shared\": 4, \"collective\": 1, \"achievement\": 1, \"wide\": 3, \"acquaintance\": 1, \"skilled\": 1, \"making\": 1, \"center\": 1, \"engaging\": 4, \"humor\": 1, \"anecdote\": 1, \"playful\": 1, \"banter\": 1, \"range\": 2, \"current\": 1, \"pop\": 2, \"culture\": 2, \"future\": 1, \"initiate\": 1, \"bring\": 2, \"together\": 3, \"lighthearted\": 1, \"funny\": 1, \"actionpacked\": 1, \"comedy\": 2, \"adventure\": 3, \"romantic\": 1, \"hangover\": 1, \"pitch\": 1, \"perfect\": 2, \"guardian\": 1, \"galaxy\": 1, \"crazy\": 1, \"asian\": 1, \"upbeat\": 1, \"rock\": 1, \"hiphop\": 1, \"bruno\": 1, \"mar\": 1, \"taylor\": 1, \"swift\": 1, \"beyonc\": 1, \"imagine\": 1, \"dragon\": 1, \"bestseller\": 1, \"spark\": 1, \"development\": 1, \"fan\": 1, \"malcolm\": 1, \"gladwell\": 1, \"bren\": 1, \"brown\": 1, \"david\": 1, \"sedaris\": 1, \"whose\": 1, \"accessible\": 1, \"expressive\": 1, \"spontaneous\": 2, \"quick\": 1, \"processing\": 1, \"lead\": 1, \"guiding\": 1, \"encouraging\": 1, \"participation\": 2, \"chat\": 1, \"facetoface\": 1, \"form\": 1, \"adept\": 1, \"cue\": 1, \"adjusting\": 1, \"approach\": 1, \"suit\": 1, \"different\": 1, \"audience\": 1, \"participant\": 1, \"frequently\": 1, \"photo\": 1, \"comment\": 1, \"direct\": 1, \"brand\": 1, \"connecting\": 1, \"staying\": 2, \"uptodate\": 1, \"trend\": 2, \"news\": 1, \"twitter\": 1, \"facebook\": 1, \"document\": 1, \"promote\": 1, \"facilitate\": 1, \"selfexpression\": 1, \"city\": 2, \"street\": 1, \"adaptable\": 1, \"exploring\": 1, \"place\": 1, \"trying\": 2, \"seeking\": 1, \"welcoming\": 1, \"designed\": 1, \"entertaining\": 1, \"guest\": 1, \"hosting\": 2, \"night\": 1, \"celebrating\": 2, \"special\": 1, \"occasion\": 1, \"decorating\": 1, \"living\": 1, \"bold\": 1, \"color\": 1, \"artwork\": 1, \"memorabilia\": 1, \"inclusive\": 1, \"relative\": 1, \"organizing\": 1, \"milestone\": 1, \"touch\": 1, \"extended\": 1, \"reunion\": 1, \"ensure\": 1, \"everyone\": 1, \"included\": 1, \"tradition\": 1, \"ritual\": 1, \"also\": 1, \"fun\": 1, \"dining\": 1, \"cuisine\": 1, \"dinner\": 1, \"aspect\": 1, \"experiment\": 1, \"interactionbustling\": 1, \"beach\": 1, \"resort\": 1, \"tour\": 1, \"centered\": 1, \"messaging\": 1, \"networking\": 1, \"streaming\": 1, \"multiplayer\": 1, \"strong\": 1, \"presence\": 1, \"even\": 1, \"create\": 1, \"blog\": 1, \"youtube\": 1, \"channel\": 1, \"support\": 1, \"talking\": 1, \"problem\": 1, \"looking\": 1, \"reassurance\": 1, \"cope\": 1, \"physical\": 1, \"distracting\": 1, \"optimistic\": 1, \"bouncing\": 1, \"back\": 1, \"quickly\": 1, \"setback\": 1, \"silver\": 1, \"lining\": 1, \"difficult\": 1, \"circumstance\": 1, \"reserved\": 1, \"certain\": 1, \"unabashedly\": 1, \"love\": 1, \"derive\": 1, \"sociable\": 1, \"creativity\": 1, \"ability\": 1, \"motivator\": 1, \"organizer\": 1, \"entertainer\": 1}", "word_docs": "{\"comfort\": 2, \"invigorating\": 1, \"prefer\": 8, \"quiet\": 5, \"necessarily\": 1, \"introspective\": 1, \"gathering\": 5, \"meaningful\": 4, \"instead\": 1, \"experience\": 7, \"deeply\": 1, \"oneonone\": 1, \"individual\": 4, \"setting\": 5, \"often\": 24, \"activity\": 9, \"reflection\": 2, \"feeling\": 3, \"deep\": 5, \"personal\": 9, \"spending\": 3, \"thought\": 4, \"environment\": 5, \"calm\": 2, \"introvert\": 15, \"allow\": 4, \"solitude\": 3, \"familiar\": 1, \"find\": 5, \"focus\": 1, \"engage\": 4, \"time\": 8, \"thrive\": 2, \"shy\": 1, \"avoid\": 2, \"rather\": 4, \"thinking\": 4, \"growth\": 1, \"much\": 2, \"finding\": 6, \"large\": 3, \"draining\": 1, \"energy\": 3, \"social\": 12, \"connection\": 7, \"tend\": 4, \"selfmotivated\": 1, \"research\": 1, \"design\": 1, \"writing\": 3, \"might\": 9, \"journaling\": 1, \"typical\": 2, \"cup\": 1, \"may\": 22, \"distraction\": 1, \"scientific\": 1, \"routine\": 1, \"office\": 2, \"working\": 1, \"start\": 1, \"programming\": 1, \"goal\": 1, \"secluded\": 1, \"analytical\": 1, \"excel\": 2, \"enjoying\": 1, \"space\": 5, \"private\": 1, \"morning\": 1, \"corner\": 1, \"value\": 4, \"autonomy\": 1, \"tea\": 1, \"attention\": 1, \"without\": 4, \"independent\": 2, \"home\": 3, \"work\": 4, \"book\": 4, \"perhaps\": 1, \"day\": 2, \"detail\": 1, \"study\": 2, \"reading\": 5, \"concentrate\": 1, \"analysis\": 1, \"career\": 2, \"diligently\": 1, \"require\": 2, \"achieve\": 1, \"coffee\": 2, \"library\": 1, \"like\": 9, \"story\": 3, \"connect\": 2, \"free\": 1, \"playing\": 2, \"close\": 2, \"drawing\": 2, \"recharge\": 2, \"enjoyed\": 2, \"poetry\": 1, \"running\": 1, \"group\": 8, \"hiking\": 1, \"immerse\": 2, \"friend\": 6, \"others\": 9, \"novel\": 2, \"small\": 4, \"painting\": 1, \"musical\": 1, \"satisfaction\": 1, \"strategy\": 1, \"alone\": 2, \"game\": 3, \"spend\": 1, \"building\": 2, \"hobby\": 4, \"concentration\": 1, \"swimming\": 1, \"model\": 1, \"drawn\": 2, \"enjoy\": 16, \"yoga\": 1, \"puzzle\": 1, \"patience\": 1, \"come\": 6, \"many\": 5, \"instrument\": 1, \"solo\": 1, \"sport\": 2, \"interaction\": 4, \"around\": 4, \"experiencesrather\": 1, \"emotionally\": 2, \"topic\": 2, \"conversation\": 6, \"psychology\": 1, \"excellent\": 1, \"revolve\": 1, \"network\": 2, \"however\": 1, \"care\": 1, \"art\": 2, \"circle\": 2, \"advice\": 2, \"socializing\": 2, \"empathy\": 2, \"relationship\": 4, \"thoughtful\": 4, \"mentally\": 1, \"need\": 2, \"leave\": 1, \"science\": 2, \"talk\": 2, \"exhausted\": 1, \"tightknit\": 1, \"listener\": 1, \"offering\": 1, \"substancephilosophy\": 1, \"gossip\": 1, \"walter\": 1, \"jazz\": 1, \"documentary\": 1, \"life\": 3, \"secret\": 1, \"jones\": 1, \"complex\": 1, \"classical\": 1, \"psychological\": 1, \"entertainment\": 3, \"ludovico\": 1, \"listen\": 3, \"explore\": 1, \"title\": 2, \"tv\": 2, \"film\": 2, \"crafted\": 1, \"gravitate\": 2, \"music\": 5, \"theme\": 1, \"mind\": 2, \"mitty\": 1, \"artistically\": 1, \"iver\": 1, \"thriller\": 1, \"favorite\": 3, \"movie\": 3, \"rich\": 2, \"term\": 2, \"lost\": 1, \"character\": 1, \"thoughtprovoking\": 1, \"translation\": 1, \"ambient\": 1, \"backdrop\": 1, \"einaudi\": 1, \"acoustic\": 1, \"drama\": 1, \"artist\": 2, \"toward\": 2, \"provide\": 1, \"genre\": 2, \"soothing\": 1, \"r\": 1, \"could\": 2, \"beautiful\": 1, \"bon\": 1, \"sigur\": 1, \"creative\": 3, \"norah\": 1, \"include\": 6, \"show\": 2, \"author\": 2, \"journal\": 1, \"way\": 1, \"virginia\": 1, \"orwell\": 1, \"emotion\": 2, \"reader\": 1, \"imagination\": 1, \"avid\": 1, \"carl\": 1, \"george\": 1, \"jung\": 1, \"using\": 1, \"literary\": 1, \"woolf\": 1, \"murakami\": 1, \"haruki\": 1, \"fictiongenres\": 1, \"fiction\": 1, \"keep\": 2, \"preference\": 6, \"philosophy\": 1, \"encourage\": 1, \"process\": 2, \"memoir\": 2, \"clearly\": 1, \"chosen\": 1, \"letter\": 1, \"typically\": 2, \"carefully\": 1, \"communication\": 3, \"think\": 1, \"express\": 1, \"call\": 3, \"written\": 2, \"preferring\": 2, \"observe\": 1, \"take\": 3, \"word\": 3, \"question\": 1, \"style\": 2, \"measured\": 1, \"respond\": 1, \"phone\": 2, \"email\": 1, \"interruption\": 1, \"likely\": 9, \"dominate\": 1, \"text\": 1, \"speak\": 1, \"scroll\": 1, \"constant\": 1, \"community\": 5, \"specialized\": 1, \"tiktok\": 2, \"video\": 4, \"pressure\": 1, \"feed\": 1, \"use\": 4, \"forum\": 1, \"platform\": 2, \"participate\": 3, \"goodreads\": 1, \"watch\": 1, \"medium\": 3, \"instagram\": 2, \"read\": 1, \"article\": 1, \"update\": 2, \"user\": 1, \"post\": 2, \"discussion\": 3, \"rarely\": 1, \"interest\": 2, \"passive\": 1, \"related\": 1, \"mainstream\": 1, \"share\": 3, \"site\": 2, \"niche\": 1, \"reddit\": 1, \"information\": 2, \"personalized\": 1, \"dedicated\": 1, \"comfortable\": 5, \"input\": 1, \"lighting\": 1, \"nature\": 1, \"peace\": 1, \"overwhelming\": 1, \"crowded\": 2, \"soft\": 1, \"furniture\": 1, \"bright\": 1, \"walking\": 1, \"orderly\": 1, \"sensory\": 1, \"loud\": 2, \"gardening\": 1, \"noise\": 1, \"sensitive\": 1, \"birdwatching\": 1, \"light\": 1, \"cozy\": 1, \"wood\": 1, \"family\": 4, \"understanding\": 1, \"trust\": 1, \"vary\": 3, \"dynamic\": 3, \"sharing\": 3, \"partner\": 1, \"parent\": 1, \"sibling\": 1, \"mutual\": 1, \"one\": 3, \"member\": 2, \"loyalty\": 1, \"seek\": 3, \"loved\": 1, \"confidant\": 1, \"moment\": 1, \"busy\": 3, \"kitchen\": 1, \"tranquility\": 1, \"destination\": 2, \"cafe\": 1, \"baking\": 1, \"cooking\": 2, \"travel\": 3, \"experimenting\": 1, \"new\": 8, \"crowdsmountain\": 1, \"outlet\": 1, \"visited\": 1, \"food\": 3, \"cultural\": 1, \"town\": 1, \"offpeak\": 1, \"retreat\": 1, \"offer\": 2, \"exploration\": 1, \"restaurant\": 2, \"meal\": 2, \"homecooked\": 1, \"recipe\": 2, \"opportunity\": 3, \"headphone\": 1, \"ereaders\": 1, \"manage\": 1, \"help\": 1, \"early\": 2, \"course\": 1, \"online\": 3, \"podcasts\": 2, \"skill\": 1, \"pace\": 1, \"learn\": 1, \"productivity\": 1, \"absorb\": 1, \"noisecanceling\": 1, \"organize\": 2, \"tool\": 1, \"adopter\": 2, \"among\": 2, \"purposeful\": 1, \"apps\": 3, \"technology\": 3, \"audiobooks\": 1, \"task\": 1, \"inner\": 1, \"meditate\": 1, \"situation\": 3, \"withdraw\": 1, \"stressful\": 2, \"navigate\": 1, \"go\": 1, \"regain\": 1, \"balance\": 1, \"challenge\": 2, \"walk\": 1, \"resourceful\": 1, \"resilient\": 2, \"strength\": 2, \"personality\": 2, \"minimal\": 1, \"occasional\": 1, \"outgoing\": 3, \"away\": 1, \"content\": 2, \"unites\": 2, \"demand\": 1, \"widely\": 2, \"world\": 5, \"monolith\": 2, \"event\": 7, \"external\": 2, \"joy\": 2, \"insight\": 1, \"caretaker\": 1, \"spirit\": 1, \"selfaware\": 1, \"contribute\": 2, \"summary\": 2, \"creator\": 1, \"thinker\": 1, \"serving\": 2, \"detailed\": 2, \"scenario\": 2, \"reach\": 2, \"desired\": 2, \"example\": 2, \"nuanced\": 2, \"continue\": 2, \"count\": 2, \"description\": 2, \"extrovert\": 15, \"feel\": 2, \"invigorated\": 1, \"active\": 4, \"talkative\": 1, \"enthusiastic\": 2, \"generally\": 2, \"participating\": 2, \"people\": 6, \"expressing\": 1, \"stimulation\": 1, \"meeting\": 2, \"draw\": 1, \"described\": 1, \"variety\": 3, \"filled\": 2, \"engagement\": 1, \"sale\": 1, \"plan\": 3, \"charisma\": 1, \"teamwork\": 1, \"collaborative\": 1, \"begin\": 1, \"evening\": 1, \"bustling\": 1, \"inspiring\": 1, \"teaching\": 1, \"exchange\": 1, \"eager\": 1, \"public\": 1, \"checking\": 1, \"message\": 3, \"interact\": 1, \"idea\": 2, \"open\": 3, \"relation\": 1, \"discussing\": 2, \"planning\": 2, \"lively\": 3, \"previous\": 1, \"breakfast\": 1, \"shop\": 1, \"leader\": 1, \"leadership\": 2, \"motivating\": 1, \"enthusiasm\": 1, \"natural\": 1, \"involve\": 2, \"colleague\": 1, \"coworking\": 1, \"management\": 1, \"lesson\": 1, \"club\": 2, \"thing\": 1, \"fitness\": 1, \"dance\": 2, \"achievement\": 1, \"soccer\": 1, \"excitement\": 2, \"class\": 1, \"collective\": 1, \"join\": 2, \"team\": 1, \"concert\": 1, \"meet\": 1, \"attending\": 1, \"workshop\": 1, \"organization\": 1, \"fulfillment\": 2, \"shared\": 4, \"volleyball\": 1, \"align\": 1, \"festival\": 2, \"basketball\": 1, \"party\": 4, \"range\": 2, \"acquaintance\": 1, \"making\": 1, \"bring\": 2, \"center\": 1, \"humor\": 1, \"anecdote\": 1, \"skilled\": 1, \"wide\": 2, \"playful\": 1, \"current\": 1, \"future\": 1, \"culture\": 2, \"banter\": 1, \"initiate\": 1, \"together\": 3, \"engaging\": 4, \"pop\": 2, \"crazy\": 1, \"guardian\": 1, \"hangover\": 1, \"upbeat\": 1, \"asian\": 1, \"galaxy\": 1, \"funny\": 1, \"romantic\": 1, \"bruno\": 1, \"perfect\": 1, \"rock\": 1, \"comedy\": 1, \"imagine\": 1, \"dragon\": 1, \"swift\": 1, \"hiphop\": 1, \"lighthearted\": 1, \"taylor\": 1, \"beyonc\": 1, \"actionpacked\": 1, \"mar\": 1, \"adventure\": 3, \"pitch\": 1, \"gladwell\": 1, \"spark\": 1, \"malcolm\": 1, \"david\": 1, \"whose\": 1, \"bren\": 1, \"bestseller\": 1, \"brown\": 1, \"development\": 1, \"fan\": 1, \"accessible\": 1, \"sedaris\": 1, \"adept\": 1, \"spontaneous\": 2, \"approach\": 1, \"suit\": 1, \"different\": 1, \"audience\": 1, \"form\": 1, \"encouraging\": 1, \"facetoface\": 1, \"lead\": 1, \"quick\": 1, \"chat\": 1, \"guiding\": 1, \"adjusting\": 1, \"expressive\": 1, \"cue\": 1, \"processing\": 1, \"participation\": 2, \"frequently\": 1, \"facebook\": 1, \"direct\": 1, \"selfexpression\": 1, \"staying\": 2, \"uptodate\": 1, \"photo\": 1, \"trend\": 2, \"document\": 1, \"brand\": 1, \"news\": 1, \"connecting\": 1, \"promote\": 1, \"comment\": 1, \"participant\": 1, \"twitter\": 1, \"facilitate\": 1, \"entertaining\": 1, \"decorating\": 1, \"living\": 1, \"welcoming\": 1, \"bold\": 1, \"exploring\": 1, \"night\": 1, \"guest\": 1, \"artwork\": 1, \"adaptable\": 1, \"street\": 1, \"celebrating\": 2, \"special\": 1, \"city\": 2, \"designed\": 1, \"trying\": 2, \"hosting\": 2, \"memorabilia\": 1, \"occasion\": 1, \"place\": 1, \"color\": 1, \"seeking\": 1, \"included\": 1, \"touch\": 1, \"milestone\": 1, \"ensure\": 1, \"organizing\": 1, \"reunion\": 1, \"everyone\": 1, \"tradition\": 1, \"inclusive\": 1, \"fun\": 1, \"extended\": 1, \"also\": 1, \"relative\": 1, \"ritual\": 1, \"dining\": 1, \"resort\": 1, \"tour\": 1, \"cuisine\": 1, \"experiment\": 1, \"aspect\": 1, \"dinner\": 1, \"beach\": 1, \"interactionbustling\": 1, \"presence\": 1, \"networking\": 1, \"strong\": 1, \"blog\": 1, \"even\": 1, \"multiplayer\": 1, \"streaming\": 1, \"create\": 1, \"channel\": 1, \"centered\": 1, \"messaging\": 1, \"youtube\": 1, \"bouncing\": 1, \"back\": 1, \"quickly\": 1, \"support\": 1, \"lining\": 1, \"cope\": 1, \"reassurance\": 1, \"silver\": 1, \"setback\": 1, \"difficult\": 1, \"physical\": 1, \"distracting\": 1, \"talking\": 1, \"circumstance\": 1, \"looking\": 1, \"problem\": 1, \"optimistic\": 1, \"derive\": 1, \"love\": 1, \"unabashedly\": 1, \"reserved\": 1, \"certain\": 1, \"entertainer\": 1, \"organizer\": 1, \"sociable\": 1, \"creativity\": 1, \"motivator\": 1, \"ability\": 1}", "index_docs": "{\"113\": 2, \"255\": 1, \"16\": 8, \"34\": 5, \"252\": 1, \"251\": 1, \"36\": 5, \"50\": 4, \"256\": 1, \"18\": 7, \"250\": 1, \"249\": 1, \"49\": 4, \"37\": 5, \"3\": 24, \"10\": 9, \"114\": 2, \"74\": 3, \"38\": 5, \"14\": 9, \"73\": 3, \"52\": 4, \"35\": 5, \"118\": 2, \"4\": 15, \"56\": 4, \"72\": 3, \"257\": 1, \"33\": 5, \"258\": 1, \"55\": 4, \"17\": 8, \"117\": 2, \"253\": 1, \"116\": 2, \"54\": 4, \"51\": 4, \"259\": 1, \"115\": 2, \"24\": 6, \"75\": 3, \"254\": 1, \"71\": 3, \"7\": 12, \"20\": 7, \"53\": 4, \"283\": 1, \"277\": 1, \"279\": 1, \"78\": 3, \"8\": 9, \"267\": 1, \"119\": 2, \"265\": 1, \"5\": 22, \"273\": 1, \"280\": 1, \"262\": 1, \"122\": 2, \"285\": 1, \"260\": 1, \"278\": 1, \"284\": 1, \"269\": 1, \"274\": 1, \"123\": 2, \"264\": 1, \"21\": 5, \"268\": 1, \"261\": 1, \"270\": 1, \"58\": 4, \"282\": 1, \"266\": 1, \"275\": 1, \"57\": 4, \"126\": 2, \"77\": 3, \"40\": 4, \"25\": 4, \"263\": 1, \"76\": 2, \"276\": 1, \"121\": 2, \"39\": 5, \"272\": 1, \"281\": 1, \"124\": 2, \"286\": 1, \"125\": 2, \"287\": 1, \"120\": 2, \"271\": 1, \"9\": 9, \"79\": 3, \"135\": 2, \"289\": 1, \"133\": 2, \"130\": 2, \"132\": 2, \"136\": 2, \"128\": 2, \"290\": 1, \"296\": 1, \"11\": 8, \"297\": 1, \"137\": 2, \"27\": 6, \"12\": 9, \"131\": 2, \"41\": 4, \"291\": 1, \"292\": 1, \"302\": 1, \"300\": 1, \"129\": 2, \"80\": 3, \"288\": 1, \"138\": 2, \"59\": 4, \"304\": 1, \"295\": 1, \"301\": 1, \"127\": 2, \"6\": 16, \"298\": 1, \"299\": 1, \"303\": 1, \"26\": 6, \"42\": 5, \"293\": 1, \"294\": 1, \"134\": 2, \"63\": 4, \"61\": 4, \"309\": 1, \"149\": 2, \"141\": 2, \"28\": 6, \"308\": 1, \"311\": 1, \"306\": 1, \"140\": 2, \"315\": 1, \"314\": 1, \"142\": 2, \"139\": 2, \"145\": 2, \"148\": 2, \"146\": 2, \"60\": 4, \"62\": 4, \"317\": 1, \"147\": 2, \"316\": 1, \"143\": 2, \"144\": 2, \"318\": 1, \"305\": 1, \"312\": 1, \"313\": 1, \"307\": 1, \"310\": 1, \"334\": 1, \"337\": 1, \"322\": 1, \"83\": 3, \"333\": 1, \"346\": 1, \"327\": 1, \"336\": 1, \"324\": 1, \"81\": 3, \"343\": 1, \"85\": 3, \"326\": 1, \"158\": 2, \"153\": 2, \"156\": 2, \"321\": 1, \"151\": 2, \"43\": 5, \"329\": 1, \"159\": 2, \"335\": 1, \"320\": 1, \"348\": 1, \"325\": 1, \"82\": 3, \"29\": 3, \"155\": 2, \"150\": 2, \"330\": 1, \"328\": 1, \"319\": 1, \"331\": 1, \"339\": 1, \"342\": 1, \"344\": 1, \"338\": 1, \"323\": 1, \"161\": 2, \"152\": 2, \"340\": 1, \"160\": 2, \"341\": 1, \"350\": 1, \"157\": 2, \"332\": 1, \"347\": 1, \"349\": 1, \"84\": 3, \"345\": 1, \"30\": 6, \"154\": 2, \"163\": 2, \"367\": 1, \"369\": 1, \"361\": 1, \"364\": 1, \"166\": 2, \"358\": 1, \"356\": 1, \"357\": 1, \"365\": 1, \"363\": 1, \"366\": 1, \"368\": 1, \"351\": 1, \"362\": 1, \"360\": 1, \"359\": 1, \"354\": 1, \"352\": 1, \"164\": 2, \"31\": 6, \"353\": 1, \"355\": 1, \"165\": 2, \"162\": 2, \"380\": 1, \"383\": 1, \"378\": 1, \"168\": 2, \"382\": 1, \"44\": 3, \"373\": 1, \"379\": 1, \"88\": 3, \"171\": 2, \"87\": 2, \"374\": 1, \"86\": 3, \"89\": 3, \"372\": 1, \"167\": 2, \"370\": 1, \"371\": 1, \"170\": 2, \"376\": 1, \"381\": 1, \"15\": 9, \"375\": 1, \"377\": 1, \"169\": 1, \"386\": 1, \"395\": 1, \"45\": 5, \"398\": 1, \"180\": 2, \"64\": 4, \"394\": 1, \"387\": 1, \"32\": 4, \"175\": 1, \"177\": 2, \"92\": 3, \"397\": 1, \"390\": 1, \"90\": 3, \"179\": 2, \"388\": 1, \"389\": 1, \"173\": 2, \"385\": 1, \"172\": 2, \"93\": 3, \"391\": 1, \"176\": 2, \"384\": 1, \"393\": 1, \"399\": 1, \"91\": 3, \"178\": 2, \"392\": 1, \"396\": 1, \"174\": 2, \"409\": 1, \"413\": 1, \"46\": 5, \"402\": 1, \"412\": 1, \"414\": 1, \"415\": 1, \"406\": 1, \"182\": 2, \"411\": 1, \"410\": 1, \"404\": 1, \"416\": 1, \"407\": 1, \"401\": 1, \"181\": 2, \"418\": 1, \"403\": 1, \"400\": 1, \"419\": 1, \"405\": 1, \"408\": 1, \"417\": 1, \"19\": 4, \"426\": 1, \"428\": 1, \"95\": 3, \"94\": 3, \"98\": 3, \"424\": 1, \"423\": 1, \"422\": 1, \"425\": 1, \"97\": 3, \"183\": 2, \"427\": 1, \"96\": 3, \"421\": 1, \"429\": 1, \"420\": 1, \"100\": 3, \"435\": 1, \"436\": 1, \"188\": 2, \"431\": 1, \"432\": 1, \"186\": 2, \"101\": 3, \"434\": 1, \"13\": 8, \"438\": 1, \"433\": 1, \"442\": 1, \"99\": 3, \"441\": 1, \"440\": 1, \"443\": 1, \"439\": 1, \"189\": 2, \"437\": 1, \"185\": 2, \"184\": 2, \"430\": 1, \"187\": 2, \"102\": 3, \"457\": 1, \"455\": 1, \"447\": 1, \"446\": 1, \"193\": 2, \"451\": 1, \"47\": 3, \"192\": 2, \"450\": 1, \"454\": 1, \"449\": 1, \"458\": 1, \"453\": 1, \"456\": 1, \"191\": 2, \"445\": 1, \"194\": 2, \"190\": 2, \"444\": 1, \"65\": 3, \"103\": 3, \"452\": 1, \"448\": 1, \"466\": 1, \"460\": 1, \"104\": 3, \"459\": 1, \"195\": 2, \"467\": 1, \"461\": 1, \"463\": 1, \"464\": 1, \"198\": 2, \"462\": 1, \"465\": 1, \"196\": 2, \"197\": 2, \"200\": 2, \"469\": 1, \"468\": 1, \"105\": 3, \"470\": 1, \"202\": 2, \"203\": 2, \"471\": 1, \"201\": 2, \"48\": 5, \"199\": 2, \"22\": 7, \"204\": 2, \"206\": 2, \"474\": 1, \"477\": 1, \"473\": 1, \"472\": 1, \"207\": 2, \"205\": 2, \"476\": 1, \"475\": 1, \"208\": 2, \"210\": 2, \"211\": 2, \"215\": 2, \"216\": 2, \"212\": 2, \"213\": 2, \"209\": 2, \"217\": 2, \"214\": 2, \"2\": 15, \"223\": 2, \"483\": 1, \"66\": 4, \"482\": 1, \"219\": 2, \"222\": 2, \"221\": 2, \"23\": 6, \"484\": 1, \"479\": 1, \"220\": 2, \"478\": 1, \"481\": 1, \"106\": 3, \"218\": 2, \"480\": 1, \"499\": 1, \"67\": 3, \"509\": 1, \"498\": 1, \"492\": 1, \"485\": 1, \"491\": 1, \"494\": 1, \"507\": 1, \"500\": 1, \"497\": 1, \"487\": 1, \"501\": 1, \"486\": 1, \"107\": 3, \"496\": 1, \"225\": 2, \"109\": 3, \"502\": 1, \"224\": 2, \"228\": 2, \"108\": 3, \"490\": 1, \"489\": 1, \"495\": 1, \"505\": 1, \"227\": 2, \"506\": 1, \"508\": 1, \"504\": 1, \"226\": 2, \"488\": 1, \"493\": 1, \"503\": 1, \"522\": 1, \"231\": 2, \"519\": 1, \"520\": 1, \"233\": 2, \"525\": 1, \"511\": 1, \"229\": 2, \"521\": 1, \"524\": 1, \"230\": 2, \"510\": 1, \"517\": 1, \"518\": 1, \"516\": 1, \"523\": 1, \"514\": 1, \"234\": 2, \"69\": 4, \"513\": 1, \"515\": 1, \"232\": 2, \"512\": 1, \"68\": 4, \"235\": 2, \"526\": 1, \"528\": 1, \"238\": 2, \"529\": 1, \"530\": 1, \"531\": 1, \"527\": 1, \"110\": 2, \"532\": 1, \"534\": 1, \"535\": 1, \"237\": 2, \"533\": 1, \"536\": 1, \"111\": 3, \"70\": 4, \"236\": 2, \"545\": 1, \"543\": 1, \"541\": 1, \"547\": 1, \"546\": 1, \"544\": 1, \"538\": 1, \"540\": 1, \"550\": 1, \"240\": 1, \"548\": 1, \"239\": 1, \"555\": 1, \"556\": 1, \"553\": 1, \"549\": 1, \"537\": 1, \"552\": 1, \"554\": 1, \"539\": 1, \"551\": 1, \"112\": 3, \"542\": 1, \"562\": 1, \"558\": 1, \"561\": 1, \"565\": 1, \"567\": 1, \"563\": 1, \"557\": 1, \"564\": 1, \"559\": 1, \"560\": 1, \"568\": 1, \"566\": 1, \"578\": 1, \"241\": 2, \"581\": 1, \"582\": 1, \"583\": 1, \"584\": 1, \"577\": 1, \"574\": 1, \"576\": 1, \"572\": 1, \"570\": 1, \"575\": 1, \"573\": 1, \"580\": 1, \"569\": 1, \"579\": 1, \"571\": 1, \"242\": 2, \"586\": 1, \"595\": 1, \"589\": 1, \"599\": 1, \"243\": 2, \"592\": 1, \"587\": 1, \"244\": 2, \"596\": 1, \"590\": 1, \"593\": 1, \"591\": 1, \"597\": 1, \"588\": 1, \"585\": 1, \"594\": 1, \"598\": 1, \"607\": 1, \"612\": 1, \"613\": 1, \"605\": 1, \"614\": 1, \"602\": 1, \"609\": 1, \"608\": 1, \"616\": 1, \"601\": 1, \"600\": 1, \"248\": 2, \"610\": 1, \"245\": 2, \"606\": 1, \"246\": 2, \"247\": 2, \"617\": 1, \"611\": 1, \"603\": 1, \"615\": 1, \"604\": 1, \"627\": 1, \"622\": 1, \"621\": 1, \"625\": 1, \"620\": 1, \"624\": 1, \"626\": 1, \"628\": 1, \"618\": 1, \"631\": 1, \"623\": 1, \"630\": 1, \"619\": 1, \"629\": 1, \"632\": 1, \"639\": 1, \"640\": 1, \"633\": 1, \"636\": 1, \"635\": 1, \"634\": 1, \"638\": 1, \"637\": 1, \"647\": 1, \"643\": 1, \"646\": 1, \"650\": 1, \"648\": 1, \"645\": 1, \"644\": 1, \"649\": 1, \"652\": 1, \"641\": 1, \"642\": 1, \"651\": 1, \"662\": 1, \"663\": 1, \"664\": 1, \"653\": 1, \"667\": 1, \"658\": 1, \"657\": 1, \"666\": 1, \"665\": 1, \"668\": 1, \"659\": 1, \"660\": 1, \"654\": 1, \"669\": 1, \"656\": 1, \"655\": 1, \"661\": 1, \"674\": 1, \"673\": 1, \"672\": 1, \"670\": 1, \"671\": 1, \"680\": 1, \"679\": 1, \"675\": 1, \"676\": 1, \"678\": 1, \"677\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"extrovert\", \"3\": \"often\", \"4\": \"introvert\", \"5\": \"may\", \"6\": \"enjoy\", \"7\": \"social\", \"8\": \"might\", \"9\": \"like\", \"10\": \"activity\", \"11\": \"group\", \"12\": \"others\", \"13\": \"new\", \"14\": \"personal\", \"15\": \"likely\", \"16\": \"prefer\", \"17\": \"time\", \"18\": \"experience\", \"19\": \"family\", \"20\": \"connection\", \"21\": \"space\", \"22\": \"event\", \"23\": \"people\", \"24\": \"finding\", \"25\": \"book\", \"26\": \"come\", \"27\": \"friend\", \"28\": \"conversation\", \"29\": \"movie\", \"30\": \"include\", \"31\": \"preference\", \"32\": \"use\", \"33\": \"find\", \"34\": \"quiet\", \"35\": \"environment\", \"36\": \"gathering\", \"37\": \"setting\", \"38\": \"deep\", \"39\": \"reading\", \"40\": \"work\", \"41\": \"small\", \"42\": \"many\", \"43\": \"music\", \"44\": \"communication\", \"45\": \"community\", \"46\": \"comfortable\", \"47\": \"online\", \"48\": \"world\", \"49\": \"individual\", \"50\": \"meaningful\", \"51\": \"thinking\", \"52\": \"thought\", \"53\": \"tend\", \"54\": \"rather\", \"55\": \"engage\", \"56\": \"allow\", \"57\": \"without\", \"58\": \"value\", \"59\": \"hobby\", \"60\": \"relationship\", \"61\": \"around\", \"62\": \"thoughtful\", \"63\": \"interaction\", \"64\": \"video\", \"65\": \"apps\", \"66\": \"active\", \"67\": \"plan\", \"68\": \"party\", \"69\": \"shared\", \"70\": \"engaging\", \"71\": \"energy\", \"72\": \"solitude\", \"73\": \"spending\", \"74\": \"feeling\", \"75\": \"large\", \"76\": \"day\", \"77\": \"home\", \"78\": \"writing\", \"79\": \"story\", \"80\": \"game\", \"81\": \"entertainment\", \"82\": \"favorite\", \"83\": \"life\", \"84\": \"creative\", \"85\": \"listen\", \"86\": \"take\", \"87\": \"preferring\", \"88\": \"call\", \"89\": \"word\", \"90\": \"medium\", \"91\": \"share\", \"92\": \"participate\", \"93\": \"discussion\", \"94\": \"dynamic\", \"95\": \"vary\", \"96\": \"seek\", \"97\": \"one\", \"98\": \"sharing\", \"99\": \"food\", \"100\": \"busy\", \"101\": \"travel\", \"102\": \"opportunity\", \"103\": \"technology\", \"104\": \"situation\", \"105\": \"outgoing\", \"106\": \"variety\", \"107\": \"message\", \"108\": \"lively\", \"109\": \"open\", \"110\": \"wide\", \"111\": \"together\", \"112\": \"adventure\", \"113\": \"comfort\", \"114\": \"reflection\", \"115\": \"much\", \"116\": \"avoid\", \"117\": \"thrive\", \"118\": \"calm\", \"119\": \"typical\", \"120\": \"coffee\", \"121\": \"study\", \"122\": \"office\", \"123\": \"excel\", \"124\": \"career\", \"125\": \"require\", \"126\": \"independent\", \"127\": \"drawn\", \"128\": \"enjoyed\", \"129\": \"alone\", \"130\": \"close\", \"131\": \"novel\", \"132\": \"drawing\", \"133\": \"playing\", \"134\": \"sport\", \"135\": \"connect\", \"136\": \"recharge\", \"137\": \"immerse\", \"138\": \"building\", \"139\": \"circle\", \"140\": \"network\", \"141\": \"topic\", \"142\": \"art\", \"143\": \"science\", \"144\": \"talk\", \"145\": \"advice\", \"146\": \"empathy\", \"147\": \"need\", \"148\": \"socializing\", \"149\": \"emotionally\", \"150\": \"term\", \"151\": \"gravitate\", \"152\": \"toward\", \"153\": \"tv\", \"154\": \"show\", \"155\": \"rich\", \"156\": \"film\", \"157\": \"could\", \"158\": \"title\", \"159\": \"mind\", \"160\": \"genre\", \"161\": \"artist\", \"162\": \"memoir\", \"163\": \"author\", \"164\": \"keep\", \"165\": \"process\", \"166\": \"emotion\", \"167\": \"style\", \"168\": \"typically\", \"169\": \"speak\", \"170\": \"phone\", \"171\": \"written\", \"172\": \"post\", \"173\": \"update\", \"174\": \"information\", \"175\": \"forum\", \"176\": \"interest\", \"177\": \"platform\", \"178\": \"site\", \"179\": \"instagram\", \"180\": \"tiktok\", \"181\": \"loud\", \"182\": \"crowded\", \"183\": \"member\", \"184\": \"meal\", \"185\": \"restaurant\", \"186\": \"cooking\", \"187\": \"recipe\", \"188\": \"destination\", \"189\": \"offer\", \"190\": \"among\", \"191\": \"organize\", \"192\": \"podcasts\", \"193\": \"early\", \"194\": \"adopter\", \"195\": \"stressful\", \"196\": \"resilient\", \"197\": \"strength\", \"198\": \"challenge\", \"199\": \"monolith\", \"200\": \"personality\", \"201\": \"widely\", \"202\": \"content\", \"203\": \"unites\", \"204\": \"external\", \"205\": \"summary\", \"206\": \"joy\", \"207\": \"contribute\", \"208\": \"serving\", \"209\": \"continue\", \"210\": \"detailed\", \"211\": \"scenario\", \"212\": \"example\", \"213\": \"nuanced\", \"214\": \"description\", \"215\": \"reach\", \"216\": \"desired\", \"217\": \"count\", \"218\": \"filled\", \"219\": \"enthusiastic\", \"220\": \"meeting\", \"221\": \"participating\", \"222\": \"generally\", \"223\": \"feel\", \"224\": \"discussing\", \"225\": \"idea\", \"226\": \"involve\", \"227\": \"leadership\", \"228\": \"planning\", \"229\": \"excitement\", \"230\": \"join\", \"231\": \"club\", \"232\": \"festival\", \"233\": \"dance\", \"234\": \"fulfillment\", \"235\": \"range\", \"236\": \"pop\", \"237\": \"culture\", \"238\": \"bring\", \"239\": \"comedy\", \"240\": \"perfect\", \"241\": \"spontaneous\", \"242\": \"participation\", \"243\": \"staying\", \"244\": \"trend\", \"245\": \"city\", \"246\": \"trying\", \"247\": \"hosting\", \"248\": \"celebrating\", \"249\": \"oneonone\", \"250\": \"deeply\", \"251\": \"introspective\", \"252\": \"necessarily\", \"253\": \"shy\", \"254\": \"draining\", \"255\": \"invigorating\", \"256\": \"instead\", \"257\": \"familiar\", \"258\": \"focus\", \"259\": \"growth\", \"260\": \"start\", \"261\": \"morning\", \"262\": \"routine\", \"263\": \"perhaps\", \"264\": \"enjoying\", \"265\": \"cup\", \"266\": \"tea\", \"267\": \"journaling\", \"268\": \"private\", \"269\": \"secluded\", \"270\": \"corner\", \"271\": \"library\", \"272\": \"concentrate\", \"273\": \"distraction\", \"274\": \"analytical\", \"275\": \"attention\", \"276\": \"detail\", \"277\": \"research\", \"278\": \"programming\", \"279\": \"design\", \"280\": \"scientific\", \"281\": \"analysis\", \"282\": \"autonomy\", \"283\": \"selfmotivated\", \"284\": \"goal\", \"285\": \"working\", \"286\": \"diligently\", \"287\": \"achieve\", \"288\": \"spend\", \"289\": \"free\", \"290\": \"poetry\", \"291\": \"painting\", \"292\": \"musical\", \"293\": \"instrument\", \"294\": \"solo\", \"295\": \"swimming\", \"296\": \"running\", \"297\": \"hiking\", \"298\": \"yoga\", \"299\": \"puzzle\", \"300\": \"strategy\", \"301\": \"model\", \"302\": \"satisfaction\", \"303\": \"patience\", \"304\": \"concentration\", \"305\": \"tightknit\", \"306\": \"revolve\", \"307\": \"substancephilosophy\", \"308\": \"psychology\", \"309\": \"experiencesrather\", \"310\": \"gossip\", \"311\": \"excellent\", \"312\": \"listener\", \"313\": \"offering\", \"314\": \"care\", \"315\": \"however\", \"316\": \"leave\", \"317\": \"mentally\", \"318\": \"exhausted\", \"319\": \"thoughtprovoking\", \"320\": \"artistically\", \"321\": \"crafted\", \"322\": \"documentary\", \"323\": \"drama\", \"324\": \"psychological\", \"325\": \"thriller\", \"326\": \"explore\", \"327\": \"complex\", \"328\": \"character\", \"329\": \"theme\", \"330\": \"lost\", \"331\": \"translation\", \"332\": \"beautiful\", \"333\": \"secret\", \"334\": \"walter\", \"335\": \"mitty\", \"336\": \"classical\", \"337\": \"jazz\", \"338\": \"acoustic\", \"339\": \"ambient\", \"340\": \"provide\", \"341\": \"soothing\", \"342\": \"backdrop\", \"343\": \"ludovico\", \"344\": \"einaudi\", \"345\": \"norah\", \"346\": \"jones\", \"347\": \"bon\", \"348\": \"iver\", \"349\": \"sigur\", \"350\": \"r\", \"351\": \"literary\", \"352\": \"fiction\", \"353\": \"philosophy\", \"354\": \"fictiongenres\", \"355\": \"encourage\", \"356\": \"imagination\", \"357\": \"avid\", \"358\": \"reader\", \"359\": \"haruki\", \"360\": \"murakami\", \"361\": \"virginia\", \"362\": \"woolf\", \"363\": \"george\", \"364\": \"orwell\", \"365\": \"carl\", \"366\": \"jung\", \"367\": \"journal\", \"368\": \"using\", \"369\": \"way\", \"370\": \"measured\", \"371\": \"respond\", \"372\": \"question\", \"373\": \"think\", \"374\": \"observe\", \"375\": \"dominate\", \"376\": \"email\", \"377\": \"text\", \"378\": \"letter\", \"379\": \"express\", \"380\": \"clearly\", \"381\": \"interruption\", \"382\": \"carefully\", \"383\": \"chosen\", \"384\": \"passive\", \"385\": \"user\", \"386\": \"scroll\", \"387\": \"feed\", \"388\": \"read\", \"389\": \"article\", \"390\": \"watch\", \"391\": \"rarely\", \"392\": \"niche\", \"393\": \"related\", \"394\": \"pressure\", \"395\": \"constant\", \"396\": \"reddit\", \"397\": \"goodreads\", \"398\": \"specialized\", \"399\": \"mainstream\", \"400\": \"sensitive\", \"401\": \"sensory\", \"402\": \"input\", \"403\": \"noise\", \"404\": \"bright\", \"405\": \"light\", \"406\": \"overwhelming\", \"407\": \"orderly\", \"408\": \"cozy\", \"409\": \"personalized\", \"410\": \"furniture\", \"411\": \"soft\", \"412\": \"lighting\", \"413\": \"dedicated\", \"414\": \"nature\", \"415\": \"peace\", \"416\": \"walking\", \"417\": \"wood\", \"418\": \"gardening\", \"419\": \"birdwatching\", \"420\": \"moment\", \"421\": \"loved\", \"422\": \"sibling\", \"423\": \"parent\", \"424\": \"partner\", \"425\": \"mutual\", \"426\": \"understanding\", \"427\": \"loyalty\", \"428\": \"trust\", \"429\": \"confidant\", \"430\": \"homecooked\", \"431\": \"cafe\", \"432\": \"baking\", \"433\": \"outlet\", \"434\": \"experimenting\", \"435\": \"kitchen\", \"436\": \"tranquility\", \"437\": \"exploration\", \"438\": \"crowdsmountain\", \"439\": \"retreat\", \"440\": \"town\", \"441\": \"cultural\", \"442\": \"visited\", \"443\": \"offpeak\", \"444\": \"purposeful\", \"445\": \"tool\", \"446\": \"help\", \"447\": \"manage\", \"448\": \"task\", \"449\": \"learn\", \"450\": \"skill\", \"451\": \"course\", \"452\": \"audiobooks\", \"453\": \"absorb\", \"454\": \"pace\", \"455\": \"ereaders\", \"456\": \"noisecanceling\", \"457\": \"headphone\", \"458\": \"productivity\", \"459\": \"withdraw\", \"460\": \"meditate\", \"461\": \"go\", \"462\": \"walk\", \"463\": \"regain\", \"464\": \"balance\", \"465\": \"resourceful\", \"466\": \"inner\", \"467\": \"navigate\", \"468\": \"occasional\", \"469\": \"minimal\", \"470\": \"away\", \"471\": \"demand\", \"472\": \"selfaware\", \"473\": \"spirit\", \"474\": \"insight\", \"475\": \"thinker\", \"476\": \"creator\", \"477\": \"caretaker\", \"478\": \"draw\", \"479\": \"stimulation\", \"480\": \"engagement\", \"481\": \"described\", \"482\": \"talkative\", \"483\": \"invigorated\", \"484\": \"expressing\", \"485\": \"begin\", \"486\": \"checking\", \"487\": \"eager\", \"488\": \"colleague\", \"489\": \"breakfast\", \"490\": \"previous\", \"491\": \"evening\", \"492\": \"collaborative\", \"493\": \"coworking\", \"494\": \"bustling\", \"495\": \"shop\", \"496\": \"interact\", \"497\": \"exchange\", \"498\": \"teamwork\", \"499\": \"sale\", \"500\": \"teaching\", \"501\": \"public\", \"502\": \"relation\", \"503\": \"management\", \"504\": \"natural\", \"505\": \"leader\", \"506\": \"motivating\", \"507\": \"inspiring\", \"508\": \"enthusiasm\", \"509\": \"charisma\", \"510\": \"team\", \"511\": \"soccer\", \"512\": \"basketball\", \"513\": \"volleyball\", \"514\": \"organization\", \"515\": \"align\", \"516\": \"attending\", \"517\": \"concert\", \"518\": \"meet\", \"519\": \"thing\", \"520\": \"fitness\", \"521\": \"class\", \"522\": \"lesson\", \"523\": \"workshop\", \"524\": \"collective\", \"525\": \"achievement\", \"526\": \"acquaintance\", \"527\": \"skilled\", \"528\": \"making\", \"529\": \"center\", \"530\": \"humor\", \"531\": \"anecdote\", \"532\": \"playful\", \"533\": \"banter\", \"534\": \"current\", \"535\": \"future\", \"536\": \"initiate\", \"537\": \"lighthearted\", \"538\": \"funny\", \"539\": \"actionpacked\", \"540\": \"romantic\", \"541\": \"hangover\", \"542\": \"pitch\", \"543\": \"guardian\", \"544\": \"galaxy\", \"545\": \"crazy\", \"546\": \"asian\", \"547\": \"upbeat\", \"548\": \"rock\", \"549\": \"hiphop\", \"550\": \"bruno\", \"551\": \"mar\", \"552\": \"taylor\", \"553\": \"swift\", \"554\": \"beyonc\", \"555\": \"imagine\", \"556\": \"dragon\", \"557\": \"bestseller\", \"558\": \"spark\", \"559\": \"development\", \"560\": \"fan\", \"561\": \"malcolm\", \"562\": \"gladwell\", \"563\": \"bren\", \"564\": \"brown\", \"565\": \"david\", \"566\": \"sedaris\", \"567\": \"whose\", \"568\": \"accessible\", \"569\": \"expressive\", \"570\": \"quick\", \"571\": \"processing\", \"572\": \"lead\", \"573\": \"guiding\", \"574\": \"encouraging\", \"575\": \"chat\", \"576\": \"facetoface\", \"577\": \"form\", \"578\": \"adept\", \"579\": \"cue\", \"580\": \"adjusting\", \"581\": \"approach\", \"582\": \"suit\", \"583\": \"different\", \"584\": \"audience\", \"585\": \"participant\", \"586\": \"frequently\", \"587\": \"photo\", \"588\": \"comment\", \"589\": \"direct\", \"590\": \"brand\", \"591\": \"connecting\", \"592\": \"uptodate\", \"593\": \"news\", \"594\": \"twitter\", \"595\": \"facebook\", \"596\": \"document\", \"597\": \"promote\", \"598\": \"facilitate\", \"599\": \"selfexpression\", \"600\": \"street\", \"601\": \"adaptable\", \"602\": \"exploring\", \"603\": \"place\", \"604\": \"seeking\", \"605\": \"welcoming\", \"606\": \"designed\", \"607\": \"entertaining\", \"608\": \"guest\", \"609\": \"night\", \"610\": \"special\", \"611\": \"occasion\", \"612\": \"decorating\", \"613\": \"living\", \"614\": \"bold\", \"615\": \"color\", \"616\": \"artwork\", \"617\": \"memorabilia\", \"618\": \"inclusive\", \"619\": \"relative\", \"620\": \"organizing\", \"621\": \"milestone\", \"622\": \"touch\", \"623\": \"extended\", \"624\": \"reunion\", \"625\": \"ensure\", \"626\": \"everyone\", \"627\": \"included\", \"628\": \"tradition\", \"629\": \"ritual\", \"630\": \"also\", \"631\": \"fun\", \"632\": \"dining\", \"633\": \"cuisine\", \"634\": \"dinner\", \"635\": \"aspect\", \"636\": \"experiment\", \"637\": \"interactionbustling\", \"638\": \"beach\", \"639\": \"resort\", \"640\": \"tour\", \"641\": \"centered\", \"642\": \"messaging\", \"643\": \"networking\", \"644\": \"streaming\", \"645\": \"multiplayer\", \"646\": \"strong\", \"647\": \"presence\", \"648\": \"even\", \"649\": \"create\", \"650\": \"blog\", \"651\": \"youtube\", \"652\": \"channel\", \"653\": \"support\", \"654\": \"talking\", \"655\": \"problem\", \"656\": \"looking\", \"657\": \"reassurance\", \"658\": \"cope\", \"659\": \"physical\", \"660\": \"distracting\", \"661\": \"optimistic\", \"662\": \"bouncing\", \"663\": \"back\", \"664\": \"quickly\", \"665\": \"setback\", \"666\": \"silver\", \"667\": \"lining\", \"668\": \"difficult\", \"669\": \"circumstance\", \"670\": \"reserved\", \"671\": \"certain\", \"672\": \"unabashedly\", \"673\": \"love\", \"674\": \"derive\", \"675\": \"sociable\", \"676\": \"creativity\", \"677\": \"ability\", \"678\": \"motivator\", \"679\": \"organizer\", \"680\": \"entertainer\"}", "word_index": "{\"<OOV>\": 1, \"extrovert\": 2, \"often\": 3, \"introvert\": 4, \"may\": 5, \"enjoy\": 6, \"social\": 7, \"might\": 8, \"like\": 9, \"activity\": 10, \"group\": 11, \"others\": 12, \"new\": 13, \"personal\": 14, \"likely\": 15, \"prefer\": 16, \"time\": 17, \"experience\": 18, \"family\": 19, \"connection\": 20, \"space\": 21, \"event\": 22, \"people\": 23, \"finding\": 24, \"book\": 25, \"come\": 26, \"friend\": 27, \"conversation\": 28, \"movie\": 29, \"include\": 30, \"preference\": 31, \"use\": 32, \"find\": 33, \"quiet\": 34, \"environment\": 35, \"gathering\": 36, \"setting\": 37, \"deep\": 38, \"reading\": 39, \"work\": 40, \"small\": 41, \"many\": 42, \"music\": 43, \"communication\": 44, \"community\": 45, \"comfortable\": 46, \"online\": 47, \"world\": 48, \"individual\": 49, \"meaningful\": 50, \"thinking\": 51, \"thought\": 52, \"tend\": 53, \"rather\": 54, \"engage\": 55, \"allow\": 56, \"without\": 57, \"value\": 58, \"hobby\": 59, \"relationship\": 60, \"around\": 61, \"thoughtful\": 62, \"interaction\": 63, \"video\": 64, \"apps\": 65, \"active\": 66, \"plan\": 67, \"party\": 68, \"shared\": 69, \"engaging\": 70, \"energy\": 71, \"solitude\": 72, \"spending\": 73, \"feeling\": 74, \"large\": 75, \"day\": 76, \"home\": 77, \"writing\": 78, \"story\": 79, \"game\": 80, \"entertainment\": 81, \"favorite\": 82, \"life\": 83, \"creative\": 84, \"listen\": 85, \"take\": 86, \"preferring\": 87, \"call\": 88, \"word\": 89, \"medium\": 90, \"share\": 91, \"participate\": 92, \"discussion\": 93, \"dynamic\": 94, \"vary\": 95, \"seek\": 96, \"one\": 97, \"sharing\": 98, \"food\": 99, \"busy\": 100, \"travel\": 101, \"opportunity\": 102, \"technology\": 103, \"situation\": 104, \"outgoing\": 105, \"variety\": 106, \"message\": 107, \"lively\": 108, \"open\": 109, \"wide\": 110, \"together\": 111, \"adventure\": 112, \"comfort\": 113, \"reflection\": 114, \"much\": 115, \"avoid\": 116, \"thrive\": 117, \"calm\": 118, \"typical\": 119, \"coffee\": 120, \"study\": 121, \"office\": 122, \"excel\": 123, \"career\": 124, \"require\": 125, \"independent\": 126, \"drawn\": 127, \"enjoyed\": 128, \"alone\": 129, \"close\": 130, \"novel\": 131, \"drawing\": 132, \"playing\": 133, \"sport\": 134, \"connect\": 135, \"recharge\": 136, \"immerse\": 137, \"building\": 138, \"circle\": 139, \"network\": 140, \"topic\": 141, \"art\": 142, \"science\": 143, \"talk\": 144, \"advice\": 145, \"empathy\": 146, \"need\": 147, \"socializing\": 148, \"emotionally\": 149, \"term\": 150, \"gravitate\": 151, \"toward\": 152, \"tv\": 153, \"show\": 154, \"rich\": 155, \"film\": 156, \"could\": 157, \"title\": 158, \"mind\": 159, \"genre\": 160, \"artist\": 161, \"memoir\": 162, \"author\": 163, \"keep\": 164, \"process\": 165, \"emotion\": 166, \"style\": 167, \"typically\": 168, \"speak\": 169, \"phone\": 170, \"written\": 171, \"post\": 172, \"update\": 173, \"information\": 174, \"forum\": 175, \"interest\": 176, \"platform\": 177, \"site\": 178, \"instagram\": 179, \"tiktok\": 180, \"loud\": 181, \"crowded\": 182, \"member\": 183, \"meal\": 184, \"restaurant\": 185, \"cooking\": 186, \"recipe\": 187, \"destination\": 188, \"offer\": 189, \"among\": 190, \"organize\": 191, \"podcasts\": 192, \"early\": 193, \"adopter\": 194, \"stressful\": 195, \"resilient\": 196, \"strength\": 197, \"challenge\": 198, \"monolith\": 199, \"personality\": 200, \"widely\": 201, \"content\": 202, \"unites\": 203, \"external\": 204, \"summary\": 205, \"joy\": 206, \"contribute\": 207, \"serving\": 208, \"continue\": 209, \"detailed\": 210, \"scenario\": 211, \"example\": 212, \"nuanced\": 213, \"description\": 214, \"reach\": 215, \"desired\": 216, \"count\": 217, \"filled\": 218, \"enthusiastic\": 219, \"meeting\": 220, \"participating\": 221, \"generally\": 222, \"feel\": 223, \"discussing\": 224, \"idea\": 225, \"involve\": 226, \"leadership\": 227, \"planning\": 228, \"excitement\": 229, \"join\": 230, \"club\": 231, \"festival\": 232, \"dance\": 233, \"fulfillment\": 234, \"range\": 235, \"pop\": 236, \"culture\": 237, \"bring\": 238, \"comedy\": 239, \"perfect\": 240, \"spontaneous\": 241, \"participation\": 242, \"staying\": 243, \"trend\": 244, \"city\": 245, \"trying\": 246, \"hosting\": 247, \"celebrating\": 248, \"oneonone\": 249, \"deeply\": 250, \"introspective\": 251, \"necessarily\": 252, \"shy\": 253, \"draining\": 254, \"invigorating\": 255, \"instead\": 256, \"familiar\": 257, \"focus\": 258, \"growth\": 259, \"start\": 260, \"morning\": 261, \"routine\": 262, \"perhaps\": 263, \"enjoying\": 264, \"cup\": 265, \"tea\": 266, \"journaling\": 267, \"private\": 268, \"secluded\": 269, \"corner\": 270, \"library\": 271, \"concentrate\": 272, \"distraction\": 273, \"analytical\": 274, \"attention\": 275, \"detail\": 276, \"research\": 277, \"programming\": 278, \"design\": 279, 